<?php

/*
* Имаме името на текущата страница , в която се зарежда този блок - $params['page_name'];
*/
 	$adv_big_base = "";
   	
			
$adv_big_base .= '
	
	
	
	<div class="detailsDiv" style="float:left; width:960px; margin-bottom:20px; margin-right:0px; border-top:3px solid #FF6600; color:#FFFFFF; padding:5px; background-color:#CC9900;">
		<h4 style="color:#FFFFFF;">Безплатни рекламни предложения</h4>			
	</div>
	<br style="clear:left;"/>
		
		

	<div class="main-body-top"></div>	
	
	<table cellspacing="5"><tr><td><img src="images/i_block_yellow.jpg" /></td><td width="100%" style="padding-left:20px; background-color:#CC9900; color:#FFFFFF; border:1px solid #FFFFFF; "><h4>Визитка на Интерактивната ни Крата</h4> </td></tr></table>
	<br /><br />
	На Вашето внимание е предоставена уникална карта с възможност за избор на изгледа измежду:<br /><br />
	
	- двуизмерен с наименования на български;<br />
	
	- триизмерен изглед с напълно реални обекти снимани от космоса;<br />
	
	- съвкупност от триизмерни обекти и наименования на български език<br /><br />
	
	Всяко едно регистрирано заведение, ресторант, механа, пицария, бар, таверна, магазин, сладкарница, дискотека, или търговец на хранителни продукти има възможност да позиционира картата на мястото отговарящо на неговия адрес и с едно кликване на мишката да постави иконка с опознавателна информация за себе си. Тази информация ще бъде видяна от всеки който след това позиционира курсора на мишката си върху тази иконка. Това допринася за придобиване на визуална представа за местоположението на съответно заведение, ресторант, пицария, сладкарница, механа, дискотека, бар, таверна, магазин и по-добрата ориентация на потребителите при намирането им при нужда от техните продукти и услуги.
	<br />
	<br />
	<img src="images/visitka_map.jpg"  width="800"/>
	<br />
	<br />
	*GoZbiTe.Com предоставя тази услуга напълно безплатно на всяко едно регистрирано заведение, ресторант, механа, пицария, бар, таверна, магазин, сладкарница, дискотека, или търговец на хранителни продукти и други фирми.<br /><br />
	

	<div class="main-body-bottom"></div>';


return $adv_big_base;

?>